<style>
  .terms{
  font-size: 0.85rem;
  padding-bottom: 2.0rem;
  }

  .terms h3{
  font-weight: bold;
  font-size: 1.0rem;
  }

  .terms .rt{
  text-align:right;
  }
  .terms .ct{
  text-align:center;
  }
  .terms .bd{
  border-bottom:solid 1px #000;
  padding-bottom:1em;
  }
  .termsdl{
  padding: 0.85vw;
  line-height: 1.55;
  margin: 0;
  }
  .terms dl dt{
  font-size: 1.0rem;
  padding:0.25em 0;
  font-weight: bold;
  }

  .terms dl dd{
  margin: 0 0 0.5rem 0.5rem;
  }
  .terms dl dd.kk{
  padding-left:1em;
  text-indent:-1em;
  }

  </style>

  <div class="terms">
  <h3>中古端末買取り利用規約</h3>

  <p>本利用規約（以下「本規約」といいます）は、モバイルケアテクノロジーズ株式会社（以下「当社」といいます）の運営・管理する法人顧客向け中古端末の買取施策をご利用いただく法人その他団体（以下「お客様」といいます）と当社との間の本規約に定める一切の取引（初回のほか、二回目以降の買取も含む）に適用されます。
  </p>

  <dl>
  <dt>第1条 利用契約の成立</dt>
  <dd>法人顧客向け中古端末の買取施策の利用契約は、お客様が、本規約に同意のうえ、当社所定の方法により申し込み登録をし、当社が当社所定の審査を行ったうえで、当社所定の方法で承諾の意思表示をしたときに、成立するものとします。なお、申し込みにあたっての条件についても、本規約が適用されるものとします。
  </dd>

  <dt>第2条 通知の方法</dt>
  <dd>1. 本規約その他本施策に関する事項についての当社からお客様への通知方法は、法人顧客向け中古端末の買取施策のWEB受付サイト（以下「本サイト」という）への掲載、電子メールその他当社所定の方法によるものとします。</dd>
  <dd>2. 前項の通知は、当社が前項の方法により実施した時点から効力を生じるものとします。</dd>

  <dt>第3条 利用約款の変更</dt>
  <dd>当社は、第２条に従いお客様に通知することにより、お客様の承諾を得ることなく本規約を変更することができ、当該通知に定める効力発生日（特に効力発生日の定めがない場合には通知日）より変更後の規約が適用されるものとします。
  </dd>
  <dt>第4条 適用対象</dt>
  <dd>本規約に定めるすべて取引は、日本国内における取引を適用対象とするものとします。
  </dd>
  <dt>第5条 中古端末買取り</dt>
  <dd>当社とお客様との中古端末買取りに関する条件は、別紙１「中古端末買取り条件」に定める条件が適用されるものとします。お客様は、当該条件に同意のうえこれを遵守し、買取り査定を申し込むものとします。
  </dd>
  <dt>第6条 本サイトの利用条件</dt>
  <dd>お客様は、別紙２「本サイト利用条件」に定める本サイトの利用条件に同意のうえこれを遵守し、本サイトを利用するものとします。
  </dd>
  <dt>第7条 秘密保持</dt>
  <dd>1. 当社及びお客様は、本規約に定める当社・お客様間のすべての取引に関連して開示当事者より秘密である旨明示された上で開示された業務上・営業上の秘密情報（本サイトのURL、査定価格その他査定条件を含むがこれに限定されない）を、本規約で定める取引の履行のために使用するとともに、開示当事者の事前の書面による承諾を得た場合又は法令に基づく場合（公安委員会・警察等の法令に基づく正当な照会を含むがこれに限定されない）を除き第三者に開示又は漏洩しないものとします。</dd>
  <dd>2. 前項に拘わらず、当社はお客様の秘密情報を当社の親会社・子会社・関連会社に開示することができます。</dd>
  <dd>3. 第１項により開示当事者の事前の書面による承諾をえて第三者に開示をする場合および前項により当社の親会社・子会社・関連会社に開示する場合には、開示当事者は、当該第三者に本条と同等の機密保持義務を負わせるものとします。
  </dd>
  <dt>第8条 個人情報の取扱い</dt>
  <dd>1. 当社は、お客様から開示された契約担当者の住所、氏名、生年月日、職業、電話番号等の個人情報（以下「個人情報」という）について、お客様の書面による事前承諾又は法令に基づく場合（公安委員会・警察等の法令に基づく正当な照会を含むがこれに限定されない）を除き第三者に開示又は漏洩しないものとします。</dd>
  <dd>2. 前項に拘わらず、当社は個人情報を次項に定める目的のため当社の親会社・子会社・関連会社に開示・提供することができます。</dd>
  <dd>3．当社は、業務上の必要に応じて、当社が個人情報を適正に取扱っていると判断し、かつ、個人情報の適切な管理について当社との契約を締結した事業協力会社等に個人情報の取扱いを委託する場合がございます。</dd>
  <dd>4. 当社は、本規約に定める当社・お客様間のすべての取引の履行（古物営業法上の本人確認、を含むがこれに限定されない）のために利用するものとし、それ以外の目的で利用してはならないものします。
  </dd>
  <dt>第9条 解約・解除</dt>
  <dd>1. 当社は、解約日の１ヶ月前までに書面で相手方に通知することにより、何ら費用と責任を負うことなく本規約に定める当社・お客様間のすべての契約の全部または一部を中途解約することができます。</dd>
  <dd>2. 当社は、お客様に下記の各号の事由が一つでも生じた場合には、何ら通知催告を要することなく、本規約に定める当社・お客様間の契約の全部または一部を解除することができるものとします。なお、本条による解除は損害賠償の請求を妨げないものとします。</dd>
  <dd class="kk">(1)本規約に定める各条項のいずれか一つにでも違反したとき</dd>
  <dd class="kk">(2)差押、仮差押、仮処分、競売の申立もしくは租税滞納処分その他公権力の処分を受け、またはそれらのおそれがあるとき</dd>
  <dd class="kk">(3)破産、会社更生、民事再生、特別清算手続きその他これらに類する手続きの申立があったとき</dd>
  <dd class="kk">(4)支払停止もしくは支払不能に陥ったときまたは手形交換所から警告もしくは不渡り処分を受けその他財産状態が悪化したと認められるとき</dd>
  <dd class="kk">(5)解散したとき、又は当社に届けられた連絡先と連絡がとれないとき</dd>
  <dd class="kk">(6)お客様又はその代表者に刑事罰が課されたとき又は行政罰が科されたとき</dd>
  <dd class="kk">(7)その他お客様との取引を継続することが不相当と当社が判断したとき
  </dd>
  <dt>第10条 損害賠償</dt>
  <dd>当社は、本規約に関し、自己の責めに帰すべき事由により、お客様に生じた損害につき、債務不履行、不法行為その他法律上の原因を問わず、現に生じた直接かつ通常の範囲内において、損害が発生した売買契約に基づき当社が支払った代金を上限としてお客様に賠償するものとし、逸失利益、データ喪失にかかる損害、特別損害（予見可能な場合も含みます）については、財産的損害および非財産的損害を含め賠償しないものとします。但し、本条に定める責任の制限は、当社に故意または重過失があるときは適用しないものとします。
  </dd>
  <dt>第11条 譲渡禁止</dt>
  <dd>お客様は、本規約に定める当社・お客様間のすべての契約上の地位ならびに当該契約により生じる権利および義務を第三者に譲渡し、貸与し、あるいは担保に付与することはできないものとします。
  </dd>
  <dt>第12条 反社会的勢力との取引排除</dt>
  <dd>1. 当社およびお客様は、暴力団、暴力団員、暴力団関係者、暴力団関係企業・団体、総会屋、社外運動等標ぼうゴロ、特殊知能暴力集団、その他の暴力的または不当な要求等により市民社会の安全・秩序に脅威を及ぼすおそれのある団体および個人（以下、「反社会的勢力」といいます）との取引排除に関し、次の各号に定める事項を相手方に表明し保証します。</dd>
  <dd class="kk">(1)自己、自己の役員（取締役、監査役、執行役、執行役員およびこれらに準じる者をいう。以下同じ）および自己の代理人が、反社会的勢力でないこと、また反社会的勢力でなかったこと</dd>
  <dd class="kk">(2)自己、自己の役員および自己の代理人が、反社会的勢力を利用していると認められる関係を有しないこと</dd>
  <dd class="kk">(3)自己、自己の役員および自己の代理人が、反社会的勢力に対して資金等を提供し、または便宜を供給するなど反社会的勢力の維持運営に協力し、または関与していると認められる関係を有しないこと</dd>
  <dd class="kk">(4)自己、自己の役員および自己の代理人が、反社会的勢力と社会的に非難されるべき関係を有しないこと</dd>
  <dd class="kk">(5)自己、自己の役員および自己の代理人が、自らまたは第三者を利用して、相手方に対し暴力的行為、詐術、脅迫的言辞を用いず、相手方の名誉や信用を毀損せず、また、相手方の業務を妨害しないこと</dd>
  <dd>2. 当社およびお客様は、前項を確認することを目的として相手方が行う調査に協力するものとします。</dd>
  <dd>3. 当社およびお客様は、相手方について第１項の表明保証に反する事実が判明した場合には、何らの催告を行うことなく、本規約に定める当社・お客様間のすべての契約を解除することができます。</dd>
  <dd>4. 当社およびお客様は、前項に基づく解除により相手方が損害を被った場合においても、一切これを賠償する責めを負わないものとします。
  </dd>
  <dt>第13条 準拠法</dt>
  <dd>本規約に定める当社・お客様間のすべての契約の準拠法は、日本国の法令が適用されるものとします。
  </dd>
  <dt>第14条 管轄裁判所</dt>
  <dd>本規約に定める当社・お客様間のすべての契約に関して生じる紛争については、東京地方裁判所を第一審の専属的合意管轄裁判所とします。
  </dd>
  </dl>

  <p class="rt">
  2024年11月1日制定（1版）<br>
  モバイルケアテクノロジーズ株式会社
  </p>
  </div>

  <div class="terms">
  <h3>別紙１「中古端末買取り条件」</h3>
  <dl>
  <dt>第1条 買取査定申込</dt>
  <dd>1. お客様は、お客様の所有する従来型携帯電話（フィーチャーフォン）、スマートフォン、タブレット端末その他当社が指定する機器等（以下「査定対象端末」といいます）の買取り査定を、本サイトの申込画面に必要情報を入力し登録することにより、申し込むものとします。</dd>
  <dd>2. お客様は、前項の申込時に、契約担当者を１名定め、その氏名、住所、電話番号、生年月日、職業その他当社の定める事項を登録するものとします。登録された契約担当者に変更が生じた場合、直ちにその旨を当社に通知するものとします。</dd>
  <dd>3. お客様は、前項に定める申込みにあたり、次の各号に掲げる事項を表明し保証するものとします。</dd>
  <dd class="kk">(1)申込内容に虚偽、誤記、または記入漏れがないこと</dd>
  <dd class="kk">(2)過去に本規約に違反し、解約・解除等の処分を受けたことがないこと</dd>
  <dd class="kk">(3)査定対象端末の処分権限をお客様が有すること
  </dd>
  <dt>第2条 本人確認</dt>
  <dd>1. 当社は、前条の査定の申し込みを受けたときは、お客様及び契約担当者に対して古物営業法に定める本人確認を当社所定の方法により実施するものとし、お客様及び契約担当者は当社の求めに応じて当社所定の本人確認のための必要書類を送付するものとします。なお、当社からお客様に本人確認のための書類を送付する場合、その送付先は、日本国内に限るものとします。</dd>
  <dd>2. 当社は、前項の本人確認その他当社所定の審査を実施のうえ、当社所定の方法により、査定申込に対する承諾の意思を表示するものとします。なお、本人確認がとれなかった場合その他当社所定の審査を通らなかった場合には、特段の理由を明示することなく、買取り査定の申し込みを拒否することができます。
  </dd>
  <dt>第3条 登録情報</dt>
  <dd>1. お客様は、買取査定申込後から代金の支払前までに次の各号に定める事由のいずれか一つにでも該当する場合には、速やかに当社所定の方法により届け出るものとします。</dd>
  <dd class="kk">(1)商号（社名）、住所、契約担当者又は口座情報を変更したとき</dd>
  <dd class="kk">(2)合併、会社分割、事業譲渡その他組織再編があったとき</dd>
  <dd class="kk">(3)その他、査定買取申込時に当社に届け出た事項について変更があったとき</dd>
  <dd>2. 当社は、お客様に対し必要に応じて商業登記簿謄本、印鑑証明書、契約担当者の本人確認書類、決算関係書類その他当社が必要と認める書類の提出を求めることができます。
  </dd>
  <dt>第4条 送付前準備</dt>
  <dd>1. 査定対象端末送付元は、日本国内に限るものとします。</dd>
  <dd>2. お客様は、査定対象端末を当社に送付する前に、当社所定の初期化作業およびスマホ用電子証明書の失効手続き（スマホ用電子証明書の登録をしている端末に限る）をお客様の費用と責任において必ず実施するものとします。</dd>
  <dd>3. 前項の初期化作業・スマホ用電子証明書の失効手続きを実施しなかったことにより、データ漏洩、ICアプリの不正利用、査定価格への影響その他お客様が被った不利益について当社は一切その責任を負わないものとします。また、SIMカード、外部メモリー、アクセサリーその他査定対象端末以外の物品を当社に送付した場合には、当社はこれらを返却することなく、当社の判断で処分することができるものとします。また、査定対象端末であっても、ネットワーク利用制限がかかっていること又はスマホ用電子証明書の失効手続が行われていないことが判明した場合には当社はお客様の費用負担にて返却等することができます。
  </dd>
  <dt>第5条 送付</dt>
  <dd>1. お客様は、前条の初期化作業を実施した査定対象端末を当社指定先宛に当社所定の方法にて送付するものとします。</dd>
  <dd>2. 当社は、査定対象端末の運送中に発生した事故等については、その賠償の責めを負わないものとします。</dd>
  <dd>3. お客様は、送付された査定対象端末を、当社が開封し動作確認のうえ、データの消去、設定内容の変更その他査定作業を行うために変更を加えることがあること、および返品となった場合においても理由の如何を問わず、送付時の状態に戻せないことをあらかじめ承諾のうえ送付するものとします。復元できないことによって生じたお客様の不利益について当社はいかなる場合も責任をおいません。
  </dd>
  <dt>第6条 買取査定</dt>
  <dd>1. 当社は、前条により送付された査定対象端末を、当社所定の買取価格一覧サイトに掲載された当社所定の査定基準を適用して査定するものとします。なお、査定基準に拘わらず、当社の判断により、査定対象端末の状態に応じて減額が生じる場合があるものとします。</dd>
  <dd>2. 前条の査定基準は、前項の当社所定の買取価格一覧サイトに記載の適用期限までに査定対象端末が当社指定先に到達した場合には、当該適用期限時点における基準を適用するものとし、当該期間内に到達しなかった場合には、到達時点の基準を適用するものとします。但し、査定対象端末の台数、送付回数等に照らし、査定に相当な時間を要すると当社が判断した場合には、この限りではありません。</dd>
  <dd>3. 当社は、買取査定の結果を、当社所定の方法により、お客様に通知するものとします。なお、当社が必要と認めた場合には査定内容については通知するものとします。
  </dd>
  <dt>第7条 買取成立</dt>
  <dd>1. お客様は、前条により通知された買取り査定の結果を承諾し、買取りを希望する場合には、当社所定の方法により承諾の意思を表示するものとします。当該承諾の意思表示したときをもって査定対象端末の売買契約が成立するものとします。</dd>
  <dd>2. 前項に拘わらず、査定結果を受領した後5 営業日以内に、当社へ諾否の通知がなされなかった場合は、買取り査定の結果にお客様が承諾し、売買契約が成立したものとみなします。</dd>
  <dd>3. 前2項による売買契約の成立以降は、お客様都合によるキャンセル（申込取消）はできないものとします。
  </dd>
  <dt>第8条 買取不成立</dt>
  <dd>お客様は、別紙１「中古端末買取り条件」第６条により通知された買取り査定の結果を承諾しない場合には、当社所定の方法により、その旨の意思を表示するものとします。この場合、当社は、買取り不成立となった査定対象端末を、お客様と協議のうえお客様に返品又は当社にて処分するものとします。この場合、返品に要する送料その他諸費用はお客様の負担とします。
  </dd>
  <dt>第9条 所有権および危険負担</dt>
  <dd>1. 査定対象端末の所有権は、売買契約が成立した時点をもってお客様から当社に移転するものとします。</dd>
  <dd>2. 査定対象端末の引き渡し前に当社の責に帰さない事由により、本物品に生じた滅失、毀損又は変質による損害はお客様が負担するものとし、売買契約成立後に査定対象端末に生じた滅失、毀損又は変質による損害は当社が負担するものとします。
  </dd>
  <dt>第10条 査定費用等の負担</dt>
  <dd>当社は、別紙１「中古端末買取り条件」第５条の送料、同第６条の査定費用その他査定までに要した費用を負担します。但し、次の各号に定める場合には、当社はお客様負担とすることができます。</dd>
  <dd class="kk">(1)お客様都合で査定結果通知前に査定申込みをキャンセルしたとき</dd>
  <dd class="kk">(2)査定対象端末を分割送付し、当社に過分な費用が発生したと当社が判断したとき</dd>
  <dd class="kk">(3)その他、諸般の事情を考慮し、当社がお客様負担を相当と判断したとき
  </dd>
  <dt>第11条 保証</dt>
  <dd>1. お客様は、売買契約が成立した査定対象端末につき、現在及び将来にわたりネットワーク利用制限がかからないことおよび登録したスマホ用電子証明書が失効していること（スマホ用電子証明書の登録をしている端末に限る）を永久保証するものとします。</dd>
  <dd>2. 当社は、査定対象端末につき、ネットワーク利用制限がかかった場合又はスマホ用電子証明書が失効していなかった場合には、お客様は別紙１「中古端末買取り条件」第9条に拘わらず、当社からの通知により当該端末の代金の返金および損害賠償をするものとします。
  </dd>
  <dt>第12条 対価の支払</dt>
  <dd>当社は、売買契約が成立した査定対象端末の買取代金を下記に定める支払条件により、お客様に支払うものとします。
  </dd>
  </dl>

  <p class="ct bd">記</p>
  <p class="bd">支払い方法：口座振込み</p>
  <p class="bd">支払い条件：<br>
  当社は、売買契約が成立した査定対象端末の買取代金を毎月末日締めとし、翌月末日までにお客様指定の金融機関の口座に振り込む方法により支払うものとします。<br>
  但し、当社とお客様との間で別途異なる支払期限を定めた場合にはそれによるものとします。
  </p>
  </div>

  <div class="terms">

  <h3>別紙２「本サイト利用条件」</h3>
  <dl>
  <dt>第1条 使用環境</dt>
  <dd class="kk">(1)本サイトの使用に際し、必要となるコンピュータ、通信機器、電気通信設備、通信回線契約、プロバイダー接続契約その他当社所定の使用環境をお客様の責任と費用負担において準備するものとします。</dd>
  <dd class="kk">(2)当社所定の使用環境に適合しないことにより使用状態や速度の低下の乱れその他の理由により本サービスを利用できないことがあることを、お客様はあらかじめ承諾するものとします。
  </dd>
  <dt>第2条 知的財産権</dt>
  <dd>当社が本サイトを通じて提供する情報（文章、画像、音声およびソフトウェアを含む）に関する特許権、実用新案権、ノウハウ・著作権その他知的財産権は、本規約に別段の定めがない限り、当社または当該情報に関する正当な権限を有する権利者に帰属し、お客様には帰属しないものとします。
  </dd>
  <dt>第3条 ID等の管理</dt>
  <dd class="kk">(1)お客様は、当社が発行した本システムを利用するためのＩＤ・パスワード（以下「ID等」という）の使用及び管理について責任を負うものとし、ID等を第三者に使用させ、もしくは貸与、譲渡又は担保に供してはならないものとする。</dd>
  <dd class="kk">(2)当社は、本サイト上のID等を利用した取引について、お客様本人による取引とみなすことができます。</dd>
  <dd class="kk">(3)ID等の失念、盗難、第三者による使用その他管理上の責任等により生じたお客様の損害その他の不利益について、一切の責任を負わないものとします。
  </dd>
  <dt>第4条 利用者の禁止行為</dt>
  <dd>お客様は、本サイトの利用にあたり、次の各号に定める行為をしてはならないものとします。</dd>
  <dd class="kk">(1)当社又は他人の財産、プライバシー等を侵害する行為、または他人の名誉、信用を毀損しあるいは誹謗中傷する行為もしくはそのおそれのある行為</dd>
  <dd class="kk">(2)他人のＩＤもしくはパスワードを不正に使用する行為、またはそれに類似する行為</dd>
  <dd class="kk">(3)法令違反、犯罪行為、犯罪行為を導くような行為、もしくはそれらのおそれのある行為</dd>
  <dd class="kk">(4)本サイトの運営を妨げ、もしくは当社の事業を妨げ、また妨げるおそれのある行為</dd>
  <dd class="kk">(5)その他、当社が不適切と判断する行為
  </dd>
  <dt>第5条 本サイトの運用中止</dt>
  <dd>当社は、次の各号のいずれかに該当する事態が生じた場合、事前に通知することなく、本サイトの運用を一時中断又は中止し、メンテナンスをすることができるものとします。但し、第１号に該当するときは、緊急またはやむをえない場合を除き、お客様に事前に通知することとします。</dd>
  <dd class="kk">(1)電気通信設備（サーバーを含む）の保守上又は工事上やむを得ないとき</dd>
  <dd class="kk">(2)電気通信設備にやむを得ない障害が発生したとき</dd>
  <dd class="kk">(3)電気通信事業者が電気通信サービスの提供を中止したとき</dd>
  <dd class="kk">(4)火災、停電、天災地変、疫病、国家非常事態等の不可抗力により運用が行えなくなったとき</dd>
  <dd class="kk">(5)法令、公的機関による規制、停止命令等が適用されたため本サイトの使用が制限されたとき
  </dd>
  <dt>第6条 利用の制限</dt>
  <dd class="kk">(1)お客様が当社の電気通信設備に過大な負荷を生じさせたため、他社による本サイトの利用に支障が生じた場合には、当社は、お客様の利用を制限することができるものとします。また、当該過大負荷の原因がお客様の故意または重大な過失に起因する場合には、当社はお客様に対し損害賠償を請求することができるものとします。</dd>
  <dd class="kk">(2)当社は、天災地変その他の非常事態の発生により、通信需要が著しく輻輳し、通信の一部または全部を接続することができなくなった場合には、公共の利益のために緊急を要する事項を内容とする通信を優先的に取り扱うため、お客様による本サイトの利用を制限することができるものとします。
  </dd>
  <dt>第7条 閉鎖</dt>
  <dd>当社は､お客様に事前に通知することなく、本サイトの全部または一部を閉鎖することができます。
  </dd>
  <dt>第8条 免責</dt>
  <dd>本紙の規定その他事由の如何を問わず、本サイトの提供が中断、中止、解約または終了した場合においても、当社は免責されるものとし、これらにより生じた損害についてもなんら賠償責任を負わないものとします。
  </dd>
  </dl>
  <p class="rt">以上</p>

  </div>
