<!DOCTYPE html>
<html>
<head>
    <title>{{ $title }}</title>
</head>
<body>
    <p>
        ----------------------------------------------------------------------- <br/>
        ※本メールは、自動的に配信しています。<br/>
        ----------------------------------------------------------------------- <br/>
        ログインパスワードにつきましては、ご登録いただいたご担当者様の生年月日（8 桁） <br/>
        になります。<br/>
        ご不明な点などございましたら、下記までご連絡いただきますよう <br/>
        お願いいたします。<br/><br/>

        モバイルケアテクノロジーズ株式会社<br/>
        担当：井上・山下<br/>
        Email: kddi_demo@mobile-ct.com<br/>
    </p>
</body>
</html>
