<!DOCTYPE html>
<html>
<head>
    <title>{{ $title }}</title>
</head>
<body>
    <p>
        -----------------------------------------------------------------------<br/>
        ※本メールは、自動的に配信しています。<br/>
        -----------------------------------------------------------------------<br/>
        【担当者名】 様<br/>
        このたびは、端末買取サイトにお申込みいただき、誠にありがとうございます。<br/>
        -------------------------------------------------------------------------<br/>
        改めまして、担当者よりご連絡させていただきます。<br/>
        ご不明な点などございましたら、下記までご連絡いただきますよう<br/>
        お願いいたします。<br/><br/>

        モバイルケアテクノロジーズ株式会社<br/>
        担当：井上・山下<br/>
        Email: kddi_demo@mobile-ct.com<br/>
    </p>
</body>
</html>
