<!DOCTYPE html>
<html>
<head>
    <title>{{ $title }}</title>
</head>
<body>
    <p>
        ----------------------------------------------------------------------- <br/>
        ※本メールは、自動的に配信しています。 <br/>
        ----------------------------------------------------------------------- <br/>
        {{ $name }} 様 <br/>
        このたびは、お客様情報をご登録いただき、誠にありがとうございます。 <br/>
        ------------------------------------------------------------------------- <br/>
        3 営業日以内に本人限定受取郵便にて、お申込書を発送させていただきます。 <br/>
        必要事項をご記入のうえ、PDF にて下記メールアドレスまでご送付ください。 <br/>
        ※お手数ではございますが、お名刺または社員証も合わせて、 <br/>
        ご送付のほどお願いいたします。 <br/> <br/>

        ＜本人限定受取郵便 - 日本郵便＞ <br/>
        https://www.post.japanpost.jp/service/fuka_service/honnin/ <br/>
        ※特例型になります。 <br/> <br/>

        ご不明な点などございましたら、下記までご連絡いただきますよう <br/>
        お願いいたします。 <br/> <br/>

        モバイルケアテクノロジーズ株式会社 <br/>
        担当：井上・山下 <br/>
        Email: kddi_demo@mobile-ct.com <br/>
    </p>
</body>
</html>
